[{
	"title": "新型工业化的“黄山探索”",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/1.jpg",
	"img_l":"img/img-l/1.jpg",
	"content": "距离最严调控启动已有两个半月时间，在调控影响下，本应是购房黄金期的端午小长假却继续降温，广州小长假前两天成交量不足5月日均成交量的一半；昆山成交前两天为零，最后一天也仅为89套；淮安成交跌破百套，显得颇为冷清。这是全国楼市的缩影。 一、房地产关注要点 目前房地产市场最大的问题在热点城市，尤其是一线城市库存低房价高，三四线城市和县城镇则存在较大的去库存压力。 中原地产首席分析师认为，整体看，北京等一二线城市在3月调控后，数据逐渐开始反映出调控影响，网签成交量持续走低，“红五月”成交全面滑坡，市场开始进入调整周期。一线城市同比下调幅度达到了37%，二线城市下调幅度接近30%。 不少购房人暂缓购房脚步，观望情绪较为浓厚。统计显示，端午节三天房贷市场咨询量同比去年下降近三成。 相对于成交量下滑明显，由于购房热情仍在，价格仍处于僵持状态，甚至部分地区存在上涨之势。但是，受制于限购、限贷政策持续发力，叠加严控供应，多数城市成交持续低迷。在调控延长、房企回收资金的压力下，房价下半年或许会有松动。 近期香港内地房地产股在中国恒大大涨带动下，纷纷上涨，进而带动A股地产股最近走强。行情能否持续？是否值得参与？ A股地产股受近两年房价大涨推动，业绩靓丽，加上险资举牌，雄安等区域政策刺激，及港股地产股带动等，走势强劲。"
}, {
	"title": "第二届全国工业机器人技能大赛决赛落幕",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/2.jpg",
	"img_l":"img/img-l/2.jpg",
	"content": "本次大赛是国家级一类大赛，旨在加快企业岗位成才和引领职业教育，加快工业机器人领域培养技术应用人才的步伐。共有来自28个省（区、市）、12家国有骨干企业选拔推荐的182名选手参赛，是目前中国智能制造领域规模最大的赛事。本次大赛分为职工组和学生组，在考核工业机器人集成应用等基本技能基础上重点突出企业所需专业技能及新技术应用，体现现代制造技术与生产实际相结合，突出职业能力素养考核及工匠精神要求。经过3天激烈比拼，获得职工组一等奖的苏子民被推荐为“全国五一劳动奖章”候选人，5名获职工组一等奖选手荣获“全国技术能手”荣誉称号，晋升一级国家职业资格。部分优胜选手还将按程序授予“全国青年岗位能手”荣誉称号。大赛组委会还向获得学生组一等奖选手指导教师颁发了荣誉证书。"
}, {
	"title": "国内首条展示 工业4.0生产技术 示范线将亮相",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/3.jpg",
	"img_l":"img/img-l/9.jpg",
	"content": "29日港股交易中，中国恒大股价大涨近23%，再创反弹新高，碧桂园、融创中国单日股价涨幅也在9%至10%不等。摩根士丹利近期发表研报预计，2016至2019年间中国恒大负债比率会大降，盈利可能年复合增长56%，或获得市场重估。中国恒大将会在8月公布中期业绩及计划在内地A股借壳上市，这些均有机会成为股价催化剂，同时管理层表示2017年6月可能再引入第二轮策略投资者。机构认为，在政策的接连调控下，房地产行业集中度有望进一步提升。大型房企在融资拿地方面更有优势，受到资本市场青睐，容易获得更高的债券评级。从大型房企的今年前四月销售数据看，招商蛇口（001979）销售面积和销售金额分别增长63.1%、82.2%，万科A增长57.8%、73.3%，保利地产（600048）签约面积和签约金额分别增长24.4%、28.3%。 过去一周，中国恒大的股价在年初以来翻番的基础上，再度大涨54%，也带动其他主要内房股进一步上升。其中碧桂园、融创中国、龙湖地产等分别上涨16%、13%、16%。东方证券（600958）认为，伴随房地产市场过去4个月的热销，今年全年销售面积增速大概率为正，三四线城市的热销也带动以三四线城市布局为主的公司盈利及现金流出现明显改善，使这一类公司比其他地产公司进入一二线城市更具有优势。同时由于去年房地产销售面积增速高点出现在4月，基数效应将导致5~6月房地产同比增速出现明显反弹，市场对地产行业热销的预期会更为乐观。当前港股内房股的大涨很大程度上与以上三大因素有关。"
}, {
	"title": "环保高压支撑工业品价格 钢铁有色企业盈利或延续",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/4.png",
	"img_l":"img/img-l/7.jpg",
	"content": "首先看钢铁行业。文件提出石家庄、唐山、邯郸等重点地区，采暖季钢铁产能限产50%。若对“2+26”城采取一刀切方式限产，届时区域内高炉产能利用率将从目前的81%降至50%。“2+26”城2016表内钢材产量为38033万吨，占全国的33.4%。假设2017年“2+26”城全年产量同比增速持平于全国1-6月的1.10%，则为38451万吨。可以粗略计算得到2017年“2+26”城采暖季限产将影响钢材产量4096万吨，日均产量34.14万吨，约占2016年采暖季日均产量的24.65%，占2017年4-6月日均产量的23.79%。然而实际影响的产量大概率将低于“一刀切”限产影响的产量。再看有色行业。“2+26”地区的电解铝厂在采暖季限产30%以上（以停产电解槽数量计算），氧化铝企业限产30%（以生产线计）。目前“2+26”城市涉及电解铝产能1196万吨，氧化铝产能3150万吨。电解铝按照限产30%、实际影响时间为4个月计算，实际减产106.6万吨。氧化铝按照限产30%计算，四个月合计减产198.3万吨；按照氧化铝、电解铝1.95：1换算，影响电解铝产能101.7万吨。因此，氧化铝限产对电解铝供给不会产生显著影响。按照目前电解铝总运行产能3821万吨来看，“2+26”方案季节性限产对电解铝总产能影响大约在3%左右。但是，考虑到电解铝复产成本较高，加上环保政策严格，预计采暖季被迫停产的很多产能将就此淘汰，相对于2018年消费量3800万吨，2018年电解铝供给将大概率出现缺口。　 同时从化工行业来看。“2+26”城化工占比高，涉及子领域广。部分细分领域的产能在全国的占比达到50%以上。还有一些细分行业的占比也高达30%以上。冬季限产有望影响部分子领域短期供给，如环氧丙烷、PVC、纯碱、有机硅、DMF、橡胶助剂等。　 申万宏源(000166,股吧)认为，供给侧改革抑制了企业扩大生产和扩张产能的空间，从而使得中上游企业的盈利可以延续更久。不过，与此同时，中下游企业的利润空间则受到挤压，也抑制了制造业投资的改善空间。长期来看，供给侧改革大概率将在上述两种后果间谋求一种平衡。"
}, {
	"title": "环保高压支撑工业品价格 钢铁有色企业盈利或延续",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/5.png",
	"img_l":"img/img-l/5.jpg",
	"content": "政府只要下定决心调控楼市，储备的调控手段有的是。对于2017年如同狂轰乱炸般密集向房地产市场开炮的楼市政策，一位业内消息人士如此评价。  4月25日，中共中央政治局召开会议，分析研究当前经济形势和经济工作。此次会议在谈到房地产市场时，措辞发生微妙变化，“要加快形成促进房地产市场稳定发展的长效机制”。而在去年12月中央经济工作会议上的措辞还是“加快研究建立符合国情、适应市场规律的基础性制度和长效机制”；2017年的《政府工作报告》也指出，加快建立和完善促进房地产市场平稳健康发展的长效机制。措辞的变化反映出政府对于目前房地产作为此轮周期调控的核心，长效机制的建立已是如箭在弦。  那么，到底什么才是中央所谓的房地产长效机制？  事实上，从北京“3·17”楼市新政开始，过去的一个月，房地产市场政策密集加码，认房又认贷，限买也限卖，严厉史无前例。结果就是，在素有“金三银四”之称的楼市，今年则迎来了成交量与成交价双跌，商住类项目更是直接被冻结。"
}, {
	"title": "中资深耕海外仓库地产市场：乘“一带一路”东风",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/6.png",
	"img_l":"img/img-l/6.png",
	"content": "中国主权财富基金中投公司正酝酿大手笔收购伦敦仓储物业集团Logicor，收购金额可能高达120亿欧元。这显示中资非常看好海外仓库地产市场。在中国政府积极发展互联网商业，推动其海外布局的背景下，中资出口贸易企业、物流企业及跨境电商积极投资海外仓。 中资“占上先机” 英国《金融时报》报道称，中投公司已向Logicor股权所有者黑石集团提出收购要求，并在竞购中击败新加坡主权财富基金等竞争对手，基本锁定Logicor的控股权。目前中投和黑石均对此事拒绝发表消息。Logicor的资产和债务估值将超过120亿欧元，如交易达成，将是史上第二大欧洲房地产交易，以及第四大中国海外收购交易。Logicor目前在全欧洲拥有630多处地产，总仓储面积达到1300万平方米。报道称，中投公司独立推动如此大规模的并购，特别是在仓储领域，“很不寻常”，它反映出中资对该领域市场的重视。"
}, {
	"title": "安徽规模以上工业企业数突破2万户",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/7.jpg",
	"img_l":"img/img-l/7.jpg",
	"content": "恒大地产（03333-HK）回归A股之路又迈出了实质性一步。中国恒大(14.46, 0.48, 3.43%)公布，公司之附属公司凯隆置业及恒大地产于昨日与第二轮一共13位投资者订立第二轮投资协议据此，第二轮投资者向恒大地产投入395亿元（人民币．下同）资本金。连同第一轮投资者已签署的第一轮增资协议，第一轮投资者及第二轮投资者向恒大地产合共投入700亿元资本金，以换取恒大地产经扩大股权合共约26.12%，因此恒大地产的净负债率将进一步大幅下降。 恒大地产于今年年初公布敲定300亿元战略投资者，完成重组深深房上市、回归A股的重要一步。 恒大地产“水源”充足，今日股价继续升，盘前报14.8元，升0.82元，升5.9%。成交股数257万股，涉资3680万元。"
}, {
	"title": "PMI连续10个月站上荣枯线房地产相关指数连续3个月回落",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/8.jpg",
	"img_l":"img/img-l/8.jpg",
	"content": "国家统计局、中国物流与采购联合会昨天发布的数据显示，5月份，中国制造业采购经理指数为51.2%，连续10个月高于50%的荣枯线。非制造业PMI为54.5%，其中服务业商务活动指数为53.5%，高于上月0.9个百分点。国家统计局中国经济景气监测中心副主任潘建成说，这表明经济增长走稳态势进一步明确。他表示，“PMI从去年10月开始，连续8个月在51-52区间波动，与过去相比是相对较高的。非制造业的PMI也是一样，连续8个月在54以上，表明经济是比较稳定的。此外，经济结构也进一步优化，特别是产业结构上，服务业PMI高于制造业PMI。"
}, {
	"title": "中国物联网产业规模逼近万亿",
	"comment": "发布日期：2017.06.16 分类：全部资讯 行业资讯 ",
	"img_s":"img/img-s/9.jpg",
	"img_l":"img/img-l/9.jpg",
	"content": "省统计局最新发布统计数据，今年前4月，我省房地产开发投资同比增长13.7%，增幅较一季度明显提升，商品房销售面积同比增长13.5%，较一季度增幅下滑8.1个百分点。与此同时，全省商品房库存继续减少。前4月，全省房地产开发投资1464.3亿元，同比增长13.7%，增速比前3月提高4.8个百分点，对全部投资增长的贡献率为21.4%，拉动投资增长2.4个百分点。其中，住宅投资999.2亿元，增长16.5%，增速加快0.3个百分点。省统计局分析，房地产开发投资继续增加，一方面受前期房地产销售面积快速增长的延续效应拉动，同时一些城市为抑制房价过快上涨加大土地和房屋的供应，也相应推动房地产开发投资的增长。 受房地产调控力度加大及去年基数较高影响，全省商品房销售面积与销售额增速双双回落，市场降温的态势比较明显。前4月，全省商品房销售面积 2471.4万平方米，同比增长13.5%，增速比前3月回落8.1个百分点。其中，住宅销售面积增长13.8%，办公楼销售面积增长17.1%，商业营业用房销售面积增长11.2%。从销售额来看，商品房销售额1519.9亿元，增长24.3%，增速回落10.4个百分点。其中，住宅销售额增长28.5%，办公楼销售额增长21.8%，商业营业用房销售额下降1.2%。 统计显示，全省商品房库存继续减少。 4月末，全省商品房待售面积2486.4万平方米，比3月末减少55.3万平方米，这一库存量与前4个月全省商品房销售面积总体相当。其中，住宅待售面积减少41.3万平方米，办公楼待售面积减少 10.7万平方米，商业营业用房待售面积减少2.8万平方米。"
}]